window.onload = function () {
    table = {
        "A": "آ",
        "R": "ر",
        "S": "س",
        "S2": "ث",
        "SH": "ش",
        "K": "ک",
        "G": "گ",
        "P": "پ",
        "B": "ب",
        "J": "ج",
        "T": "ت",

        "": "",
        "": "",
        "": "",
        "": "",
        "": "",
        "": "",
        "": "",
        "": "",
        
        
        "0": "٠",
        "1": "١",
        "2": "٢",
        "3": "٣",
        "4": "٤",
        "5": "٥",
        "6": "٦",
        "7": "٧",
        "8": "٨",
        "9": "٩",






        //<D-+><D-+>

       //اوباما: آمریکا مرعوب تیراندازی‌ کالیفرنیا نمی‌شود 
        //
        };


    document.getElementById("h1").innerHTML = "\ud8a2";
}
